<?php 
/* 
Template Name: О нас
*/

get_header();
?>

    <main class="about">
      <section class="container">
        <div class="about-block">
          <div class="about-info">
            <h2>ОДО «СВ-СТЕКЛО»</h2>
            <p>
              Компания «СВ-Стекло» работает на рынке Беларуси уже более 7 лет.
              На сегодняшний день мы располагаем достаточно крупными
              производственными мощностями и готовы оказывать полный спектр
              услуг по обработке стекла и зеркал, а также по созданию предметов
              интерьера. В нашем распоряжении имеется не только современное
              оборудование, но и целая команда высококвалифицированных кадров,
              способных реализовать любые поставленные задачи. Оформить заказ на
              услуги нашей фирмы Вы можете в офисе по адресу: г. Могилёв, ул.
              Чигринова, 7Б или получить полную консультацию по телефонам,
              указанным на сайте. Мы дорожим своими клиентами и всегда
              предоставляем им высокий уровень сервиса. Звоните!
            </p>
          </div>
          <img src="tmp/sv-cteklo/assets/img/steklo.jpg" alt="" />
        </div>
      </section>
    </main>

    <?php get_footer(); ?>
