<?php 
/* 
Template Name: О нас
*/

get_header();
?>

    <main class="about">
      <section class="container">
        <div class="about-block">
          <div class="about-info">
            <h2>ОДО «СВ-СТЕКЛО»</h2>
            <p>
              Компания «СВ-Стекло» работает на рынке Беларуси уже более 7 лет.
              На сегодняшний день мы располагаем достаточно крупными
              производственными мощностями и готовы оказывать полный спектр
              услуг по обработке стекла и зеркал, а также по созданию предметов
              интерьера. В нашем распоряжении имеется не только современное
              оборудование, но и целая команда высококвалифицированных кадров,
              способных реализовать любые поставленные задачи. Оформить заказ на
              услуги нашей фирмы Вы можете в офисе по адресу: г. Могилёв, ул.
              Чигринова, 7Б или получить полную консультацию по телефонам,
              указанным на сайте. Мы дорожим своими клиентами и всегда
              предоставляем им высокий уровень сервиса. Звоните!
            </p>
          </div>
          <img src="tmp/sv-cteklo/assets/img/steklo.jpg" alt="" />
        </div>
      </section>
    </main>

    <footer id="footer">
      <section class="container">
        <div class="footer-menu">
          <div class="footer-info">
            <h4>НАШ АДРЕС:</h4>
            <p>
              Республика Беларусь,<br />
              г. Могилёв, ул. Чигринова, 7Б
            </p>
          </div>
          <div class="footer-info">
            <h4>ЗВОНИТЕ НАМ:</h4>
            <a href="tel:+375291943889">+375 (29) 194-38-89 Velcom</a><br />
            <a href="tel:80222650642">8 (0222) 65-06-42 Тел/факс</a>
          </div>
          <div class="footer-info">
            <h4>РЕЖИМ РАБОТЫ:</h4>
            <p>
              Пн-Пт с 9.00 до 19.00<br />
              Сб. с 10.00 до 16.00<br />
              Вс. выходной
            </p>
          </div>
        </div>
      </section>
    </footer>
    <script src="tmp/sv-cteklo/js/burger.js"></script>
  </body>
</html>
